db = [
	{
		'id': 1,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 2,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 3,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 4,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 5,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 6,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 7,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 8,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 9,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 10,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 11,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 12,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 13,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 14,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 15,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 16,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 17,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 18,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 19,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 20,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 21,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 22,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 23,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 24,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 25,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 26,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 27,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 28,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 29,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 30,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 31,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 32,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 33,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 34,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 35,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 36,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 37,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 38,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 39,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 40,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 41,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 42,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 43,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 44,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 45,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 46,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 47,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 48,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 49,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 50,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 51,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 52,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 53,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 54,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 55,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 56,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 57,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 58,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 59,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 60,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 61,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 62,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 63,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 64,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 65,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 66,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 67,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 68,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 69,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 70,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 71,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 72,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 73,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 74,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 75,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 76,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 77,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 78,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 79,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 80,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 81,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 82,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 83,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 84,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 85,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 86,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 87,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 88,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 89,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 90,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 91,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 92,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 93,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 94,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 95,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 96,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 97,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 98,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 99,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 100,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 101,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 102,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 103,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 104,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 105,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 106,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 107,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 108,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 109,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 110,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': ['https://www.youtube.com/watch?v=-jLX2D_tta0'],
	},
	{
		'id': 111,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': ['https://www.youtube.com/watch?v=6YD2Pw9R7jY'],
	},
	{
		'id': 112,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 113,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 114,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 115,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 116,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
	{
		'id': 117,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/2.jpg',
		'links': [],
	},
	{
		'id': 118,
		'description':
			'წყალი (წყალბადის ოქსიდი) — ბინარული არაორგანული შენაერთი ქიმიური ფორმულით {displaystyle {ce {H2O}}}{displaystyle {ce {H2O}}}: წყლის მოლეკულა შედგება წყალბადის ორი და ჟანგბადის ერთი ატომისაგან, რომლებიც ერთიანდებიან კოვალენტური კავშირით. ჩვეულებრივ პირობებში წარმოადგენს უსუნო, უგემო და უფერული სითხეს (სქელ ფენებში ან აპარატურით დაკვირვებისას ცისფერია). მყარ მდგომარეობაში იგი წარმოგვიდგება ყინულის სახით, ხოლო აიროვან მდგომარეობაში, როგორც — წყლის ორთქლი. წყალი ბიოსფეროში ყველაზე გავრცელებული ქიმიური ნაერთია და იგი აუცილებელია ყველა ცნობილი ცოცხალი ორგანიზმის არსებობისთვის.\n\nდედამიწაზე წყლის სავარაუდო რაოდენობაა 1400 მილიარდი მ³. გვხვდება მსოფლიო ოკეანეში (96%), გარდა ამისა, მიწისქვეშა წყლების, მყინვარების, ტბების, ნიადაგის ტენის და მდინარეების სახით, ასევე ატმოსფეროში და როგორც წვიმის წყალი. ბუნებრივ პირობებში წყალში სხვადასხვა რაოდენობით ყოველთვის გახსნილია მარილები, აირები და ორგანული ნივთიერებები.\n\nდედამიწის გარდა წყლის არსებობა დადასტურებულია რამდენიმე სხვა ციურ სხეულზე (ევროპა, ევკლიდე).',
		'image': 'assets/img/1.jpg',
		'links': [],
	},
]
